{"token_to_idx": {"<MASK>": 0, "<UNK>": 1, "<BOS>": 2, "<EOS>": 3, "!": 4, "иди": 5, ".": 6, "идите": 7, "привет": 8, "беги": 9, "бегите": 10, "кто": 11, "?": 12, "вот": 13, "это": 14, "да": 15, "круто": 16, "здорово": 17, "ты": 18, "огонь": 19, "пожар": 20, "помогите": 21, "на": 22, "помощь": 23, "стой": 24, "подожди": 25, "подождите": 26, "ждите": 27, "жди": 28, "сделай": 29, "продолжай": 30, "продолжайте": 31, "я": 32, "бежал": 33, "побежал": 34, "понимаю": 35, "понятно": 36, "вижу": 37, "пытаюсь": 38, "стараюсь": 39, "победил": 40, "победила": 41, "выиграл": 42, "выиграла": 43, "о": 44, "нет": 45, "расслабься": 46, "стреляй": 47, "в": 48, "за": 49, "ваше": 50, "здоровье": 51, "будем": 52, "твоё": 53, "съешь": 54, "ни": 55, "с": 56, "места": 57, "никому": 58, "не": 59, "двигаться": 60, "вставай": 61, "а": 62, "теперь": 63, "уходи": 64, "сейчас": 65, "поезжайте": 66, "поезжай": 67, "уже": 68, "понял": 69, "он": 70, "меня": 71, "упал": 72, "упала": 73, "знаю": 74, "дело": 75, "ушёл": 76, "ушла": 77, "уехал": 78, "уехала": 79, "солгал": 80, "соврал": 81, "проиграл": 82, "проиграла": 83, "заплатил": 84, "заплатила": 85, "плаваю": 86, "работаю": 87, "мне": 88, "лет": 89, "со": 90, "мной": 91, "всё": 92, "порядке": 93, "у": 94, "хорошо": 95, "встал": 96, "встала": 97, "слушай": 98, "послушай": 99, "слушайте": 100, "послушайте": 101, "может": 102, "быть": 103, "невозможно": 104, "никогда": 105, "жизни": 106, "коем": 107, "случае": 108, "что": 109, "правда": 110, ",": 111, "неужели": 112, "как": 113, "самом": 114, "деле": 115, "реально": 116, "попробуй": 117, "мы": 118, "пытаемся": 119, "выиграли": 120, "победили": 121, "почему": 122, "спроси": 123, "тома": 124, "спросите": 125, "попроси": 126, "попросите": 127, "спокойно": 128, "будь": 129, "спокоен": 130, "будьте": 131, "честен": 132, "отсюда": 133, "проваливай": 134, "убирайся": 135, "его": 136, "позвони": 137, "позвоните": 138, "позови": 139, "позовите": 140, "нас": 141, "нам": 142, "зайдите": 143, "входите": 144, "входи": 145, "заходи": 146, "заходите": 147, "пошли": 148, "давай": 149, "ладно": 150, "пойдём": 151, "давайте": 152, "бросьте": 153, "её": 154, "убирайтесь": 155, "вон": 156, "уходите": 157, "уйди": 158, "обратно": 159, "домой": 160, "двигайся": 161, "медленно": 162, "до": 163, "свидания": 164, "пути": 165, "держись": 166, "держитесь": 167, "пришёл": 168, "уволился": 169, "бегает": 170, "помоги": 171, "-": 172, "ка": 173, "том": 174, "кладите": 175, "трубку": 176, "согласен": 177, "согласна": 178, "поклонился": 179, "плакал": 180, "плакала": 181, "вёл": 182, "машину": 183, "вела": 184, "переехал": 185, "переехала": 186, "спал": 187, "спала": 188, "храплю": 189, "стоял": 190, "поклялся": 191, "пытался": 192, "попробовала": 193, "рукой": 194, "пойду": 195, "поеду": 196, "плохой": 197, "плохая": 198, "толстый": 199, "толстая": 200, "форме": 201, "ударили": 202, "жарко": 203, "болен": 204, "болею": 205, "больна": 206, "сумасшедший": 207, "злюсь": 208, "новичок": 209, "старый": 210, "старая": 211, "грустно": 212, "стеснительный": 213, "застенчивый": 214, "застенчивая": 215, "робкий": 216, "мокрая": 217, "мокрый": 218, "нормально": 219, "к": 220, "оставь": 221, "себе": 222, "оставьте": 223, "запри": 224, "заприте": 225, "посмотрите": 226, "наверх": 227, "посмотри": 228, "тоже": 229, "открой": 230, "открывай": 231, "безупречно": 232, "превосходно": 233, "прекрасно": 234, "перестаньте": 235, "увидимся": 236, "покажи": 237, "покажите": 238, "заткнись": 239, "заткнитесь": 240, "неважно": 241, "перестань": 242, "прекрати": 243, "прекратите": 244, "возьми": 245, "скажи": 246, "скажите": 247, "поел": 248, "ел": 249, "равно": 250, "знаем": 251, "проиграли": 252, "бы": 253, "и": 254, "вы": 255, "их": 256, "них": 257, "мужчиной": 258, "храбрым": 259, "тихо": 260, "без": 261, "понятия": 262, "пока": 263, "тому": 264, "выше": 265, "нос": 266, "надень": 267, "него": 268, "наручники": 269, "ходи": 270, "ходите": 271, "ездите": 272, "поехали": 273, "едем": 274, "дальше": 275, "найди": 276, "найдите": 277, "исправь": 278, "почините": 279, "исправьте": 280, "пол": 281, "спускайся": 282, "выходи": 283, "выходите": 284, "пошёл": 285, "ну": 286, "пошел": 287, "пошла": 288, "прочь": 289, "куда": 290, "подальше": 291, "землю": 292, "хорошая": 293, "работа": 294, "говорил": 295, "высказался": 296, "попробовал": 297, "попытался": 298, "ребята": 299, "мило": 300, "насколько": 301, "глубоко": 302, "просто": 303, "ради": 304, "быстрей": 305, "скорее": 306, "согласился": 307, "стар": 308, "съел": 309, "могу": 310, "пойти": 311, "поехать": 312, "танцевал": 313, "танцевала": 314, "сделал": 315, "сделала": 316, "получилось": 317, "вышло": 318, "дал": 319, "попал": 320, "поднялся": 321, "помог": 322, "помогла": 323, "прыгнул": 324, "посмотрел": 325, "взглянул": 326, "посмотрела": 327, "кивнул": 328, "послушался": 329, "паузу": 330, "звонил": 331, "позвонил": 332, "отказываюсь": 333, "видел": 334, "видела": 335, "побрился": 336, "улыбнулся": 337, "улыбнулась": 338, "остался": 339, "осталась": 340, "разговаривал": 341, "разговаривала": 342, "использую": 343, "пользуюсь": 344, "этим": 345, "им": 346, "ей": 347, "подождал": 348, "подождала": 349, "ждал": 350, "ждала": 351, "подмигнул": 352, "спрошу": 353, "умру": 354, "заплачу": 355, "попробую": 356, "попытаюсь": 357, "выиграю": 358, "вернулся": 359, "опять": 360, "вернулась": 361, "лысый": 362, "занят": 363, "занята": 364, "холодно": 365, "замёрз": 366, "замёрзла": 367, "глухой": 368, "закончил": 369, "волнует": 370, "честный": 371, "быстрый": 372, "быстрая": 373, "свободна": 374, "свободен": 375, "наелся": 376, "сыт": 377, "рад": 378, "рада": 379, "хороший": 380, "здесь": 381, "тут": 382, "под": 383, "дома": 384, "последний": 385, "последняя": 386, "опоздал": 387, "опоздала": 388, "опаздываю": 389, "ленивый": 390, "лентяй": 391, "ленивая": 392, "заблудился": 393, "потерялся": 394, "заблудилась": 395, "подлый": 396, "злой": 397, "следующий": 398, "бедная": 399, "бедный": 400, "богат": 401, "богата": 402, "богатая": 403, "богатый": 404, "безопасности": 405, "медленный": 406, "уверена": 407, "убеждён": 408, "высокий": 409, "высокая": 410, "худой": 411, "некрасивый": 412, "тепло": 413, "слаб": 414, "слабый": 415, "умный": 416, "помогает": 417, "больно": 418, "работает": 419, "забавно": 420, "она": 421, "горячая": 422, "горячий": 423, "оно": 424, "новая": 425, "новый": 426, "новое": 427, "этот": 428, "странно": 429, "старое": 430, "красный": 431, "красная": 432, "красное": 433, "входить": 434, "вход": 435, "поцелуй": 436, "идём": 437, "пойдем": 438, "пойдёмте": 439, "берегись": 440, "замуж": 441, "можно": 442, "идти": 443, "пришла": 444, "умерла": 445, "солгала": 446, "сядь": 447, "садитесь": 448, "сядьте": 449, "садись": 450, "сюда": 451, "оставайтесь": 452, "нами": 453, "вставайте": 454, "встань": 455, "встаньте": 456, "оставайся": 457, "месте": 458, "остановите": 459, "останови": 460, "попробуйте": 461, "расскажи": 462, "расскажите": 463, "они": 464, "умер": 465, "знал": 466, "врёт": 467, "спел": 468, "плавал": 469, "слишком": 470, "поздно": 471, "нему": 472, "ней": 473, "верь": 474, "постарайся": 475, "следует": 476, "согласны": 477, "попробовали": 478, "попытались": 479, "поедем": 480, "для": 481, "чего": 482, "зачем": 483, "весело": 484, "вышел": 485, "напиши": 486, "напишите": 487, "пиши": 488, "пишите": 489, "после": 490, "вас": 491, "только": 492, "сначала": 493, "ответь": 494, "ответьте": 495, "отвечайте": 496, "отвечай": 497, "птицы": 498, "летают": 499, "здоров": 500, "успокойся": 501, "есть": 502, "поесть": 503, "можем": 504, "вернись": 505, "возвращайся": 506, "возвращайтесь": 507, "приходи": 508, "подойдите": 509, "ко": 510, "приходите": 511, "скорей": 512, "сделайте": 513, "собаки": 514, "спрашивай": 515, "спрашивайте": 516, "лги": 517, "ври": 518, "извините": 519, "простите": 520, "прошу": 521, "прощения": 522, "сказали": 523, "следуйте": 524, "следуй": 525, "забудьте": 526, "забудь": 527, "об": 528, "этом": 529, "работу": 530, "сходи": 531, "ним": 532, "сходите": 533, "внутрь": 534, "спать": 535, "постель": 536, "ложись": 537, "кровать": 538, "ложитесь": 539, "спокойной": 540, "ночи": 541, "руки": 542, "убрал": 543, "возьмите": 544, "немного": 545, "болеет": 546, "мой": 547, "пять": 548, "долларов": 549, "какой": 550, "ужасно": 551, "поживает": 552, "там": 553, "дурно": 554, "одобряю": 555, "даю": 556, "добро": 557, "умоляю": 558, "тебя": 559, "летать": 560, "умею": 561, "бегать": 562, "кататься": 563, "лыжах": 564, "выиграть": 565, "победить": 566, "разбился": 567, "разбилась": 568, "сбежал": 569, "сбежала": 570, "обморок": 571, "боюсь": 572, "так": 573, "сдался": 574, "хихикнул": 575, "стало": 576, "разозлился": 577, "ненавижу": 578, "телевизор": 579, "ударил": 580, "ударила": 581, "надеюсь": 582, "смеялся": 583, "рассмеялся": 584, "нравится": 585, "потерял": 586, "обожаю": 587, "серьёзно": 588, "встретил": 589, "хватает": 590, "должен": 591, "нужно": 592, "нужен": 593, "нужна": 594, "заметил": 595, "вперёд": 596, "внёс": 597, "обещаю": 598, "пенсию": 599, "вышла": 600, "сказал": 601, "одного": 602, "одну": 603, "одно": 604, "поскользнулся": 605, "остановился": 606, "остановилась": 607, "занимался": 608, "споткнулся": 609, "этого": 610, "хочу": 611, "был": 612, "толстым": 613, "была": 614, "новенький": 615, "было": 616, "застенчив": 617, "проснулся": 618, "проснулась": 619, "позвоню": 620, "буду": 621, "готовить": 622, "помогу": 623, "жить": 624, "чемодан": 625, "брошу": 626, "петь": 627, "останусь": 628, "говорить": 629, "поговорю": 630, "работать": 631, "фанат": 632, "мужчина": 633, "человек": 634, "жив": 635, "жива": 636, "живой": 637, "живая": 638, "один": 639, "одна": 640, "одиночестве": 641, "зол": 642, "зла": 643, "вооружён": 644, "сплю": 645, "слепая": 646, "слепой": 647, "храбрый": 648, "смелый": 649, "чистый": 650, "чистая": 651, "псих": 652, "сумасшедшая": 653, "голова": 654, "кружится": 655, "пьян": 656, "пьяна": 657, "пьяный": 658, "пьяная": 659, "умираю": 660, "рано": 661, "первый": 662, "первая": 663, "ухожу": 664, "иду": 665, "доволен": 666, "любим": 667, "любят": 668, "везёт": 669, "вру": 670, "наивный": 671, "голый": 672, "нуждаюсь": 673, "довольно": 674, "тихий": 675, "готова": 676, "готов": 677, "прав": 678, "роста": 679, "низкий": 680, "низкая": 681, "маленький": 682, "маленькая": 683, "умная": 684, "извиняюсь": 685, "жаль": 686, "сожалею": 687, "устал": 688, "устала": 689, "расстроен": 690, "расстроена": 691, "неправ": 692, "молод": 693, "молодой": 694, "молодая": 695, "–": 696, "твой": 697, "ваш": 698, "твоя": 699, "обращайте": 700, "внимания": 701, "обращай": 702, "внутри": 703, "плохо": 704, "большой": 705, "большая": 706, "большое": 707, "далеко": 708, "сгорел": 709, "из": 710, "ничего": 711, "шёл": 712, "дождь": 713, "снег": 714, "пахнет": 715, "сработало": 716, "половина": 717, "третьего": 718, "полтретьего": 719, "два": 720, "тридцать": 721, "семь": 722, "сорок": 723, "8": 724, ":": 725, "30": 726, "восемь": 727, "девять": 728, "пятнадцать": 729, "телевидение": 730, "темно": 731, "мёртв": 732, "мертва": 733, "готово": 734, "сделано": 735, "легко": 736, "честно": 737, "справедливо": 738, "пища": 739, "бесплатно": 740, "трудно": 741, "огромное": 742, "моё": 743, "моя": 744, "открыто": 745, "открыт": 746, "открыта": 747, "наше": 748, "наш": 749, "наша": 750, "закончилось": 751, "песок": 752, "пора": 753, "верно": 754, "стороне": 755, "спокойствие": 756, "лежать": 757, "держи": 758, "держите": 759, "себя": 760, "держать": 761, "прямо": 762, "пусть": 763, "будет": 764, "отпустите": 765, "отпусти": 766, "дайте": 767, "уйти": 768, "дай": 769, "позвольте": 770, "позволь": 771, "впустите": 772, "впусти": 773, "войти": 774, "спросим": 775, "попросим": 776, "поедим": 777, "посмотрим": 778, "попробуем": 779, "внимательно": 780, "назад": 781, "смотри": 782, "смотрите": 783, "выстрел": 784, "конечно": 785, "естественно": 786, "пожалуйста": 787, "открывайте": 788, "наденьте": 789, "прочти": 790, "прочтите": 791, "\"": 792, "ниже": 793, "закричала": 794, "старалась": 795, "пыталась": 796, "ходит": 797, "поставьте": 798, "свою": 799, "подпись": 800, "сиди": 801, "сидите": 802, "помедленнее": 803, "начинай": 804, "начинайте": 805, "начни": 806, "начните": 807, "подходи": 808, "вставать": 809, "останься": 810, "останьтесь": 811, "побудь": 812, "побудьте": 813, "шаг": 814, "мою": 815, "мои": 816, "моего": 817, "принимай": 818, "принимайте": 819, "спасибо": 820, "тебе": 821, "именно": 822, "точно": 823, "упали": 824, "ушли": 825, "уехали": 826, "солгали": 827, "плавали": 828, "время": 829, "готовит": 830, "повёл": 831, "вошёл": 832, "вяжет": 833, "знает": 834, "выступил": 835, "плавает": 836, "пытается": 837, "проголосовал": 838, "пешком": 839, "помахал": 840, "пойдёт": 841, "поедет": 842, "грустный": 843, "доверяй": 844, "доверяйте": 845, "ещё": 846, "раз": 847, "примерь": 848, "примерьте": 849, "поверни": 850, "налево": 851, "поверните": 852, "следи": 853, "томом": 854, "следите": 855, "согласились": 856, "были": 857, "сделали": 858, "неудачу": 859, "забыли": 860, "видели": 861, "улыбнулись": 862, "разговаривали": 863, "подождали": 864, "увидим": 865, "победим": 866, "победу": 867, "выиграем": 868, "отлично": 869, "дела": 870, "кому": 871, "интересно": 872, "какая": 873, "разница": 874, "какое": 875, "кого": 876, "рулём": 877, "идёт": 878, "такой": 879, "замечательно": 880, "веди": 881, "идиот": 882, "начинаешь": 883, "пытались": 884, "все": 885, "борт": 886, "по": 887, "ясно": 888, "выразился": 889, "уволен": 890, "права": 891, "ошибаюсь": 892, "18": 893, "вам": 894, "восемнадцать": 895, "тобой": 896, "встали": 897, "проснулись": 898, "нибудь": 899, "вокруг": 900, "осторожен": 901, "осторожна": 902, "осторожны": 903, "довольна": 904, "довольны": 905, "вовремя": 906, "опаздывайте": 907, "терпелив": 908, "серьёзным": 909, "серьёзной": 910, "серьёзен": 911, "поют": 912, "принеси": 913, "еду": 914, "принесите": 915, "приведи": 916, "приведите": 917, "вина": 918, "приду": 919, "прийти": 920, "помочь": 921, "спеть": 922, "остаться": 923, "проверьте": 924, "проверь": 925, "выбери": 926, "выберите": 927, "пораньше": 928, "подойди": 929, "определённо": 930, "определенно": 931, "ходил": 932, "ездил": 933, "быстрее": 934, "от": 935, "же": 936, "мужчины": 937, "плачут": 938, "переживай": 939, "спешите": 940, "говори": 941, "выпей": 942, "выпейте": 943, "долг": 944, "зовёт": 945, "ешь": 946, "ешьте": 947, "правде": 948, "глаза": 949, "полный": 950, "прости": 951, "жизнь": 952, "выйди": 953, "улицу": 954, "бог": 955, "существует": 956, "получил": 957, "повесил": 958, "положил": 959, "добрый": 960, "опаздывает": 961, "славный": 962, "беден": 963, "засмеялся": 964, "ему": 965, "удалось": 966, "счастлив": 967, "лжёт": 968, "север": 969, "крепко": 970, "поскорее": 971, "быстро": 972, "признаю": 973, "счастлива": 974, "сломал": 975, "разбил": 976, "разбила": 977, "построил": 978, "прыгать": 979, "читать": 980, "плавать": 981, "подождать": 982, "смогу": 983, "отменил": 984, "против": 985, "сомневаюсь": 986, "ем": 987, "мясо": 988, "рис": 989, "завидую": 990, "делаю": 991, "чувствую": 992, "старым": 993, "старой": 994, "чувствовал": 995, "больным": 996, "почувствовал": 997, "исправил": 998, "починил": 999, "нашёл": 1000, "заболел": 1001, "полагаю": 1002, "помогли": 1003, "слышу": 1004, "помогаю": 1005, "знала": 1006, "знаком": 1007, "ее": 1008, "знакома": 1009, "искусство": 1010, "люблю": 1011, "душе": 1012, "чай": 1013, "нравишься": 1014, "нравитесь": 1015, "понравилось": 1016, "слушал": 1017, "слушала": 1018, "приготовил": 1019, "две": 1020, "ними": 1021, "встретился": 1022, "познакомился": 1023, "скучаю": 1024, "бежать": 1025, "воздух": 1026, "лёд": 1027, "нужны": 1028, "пообещал": 1029, "обещал": 1030, "убежал": 1031, "помню": 1032, "отставку": 1033, "сказала": 1034, "сел": 1035, "села": 1036, "кричал": 1037, "закричал": 1038, "дрожал": 1039, "стрелял": 1040, "пожал": 1041, "выжил": 1042, "пожалуй": 1043, "думаю": 1044, "говорила": 1045, "пробовал": 1046, "невежлив": 1047, "груб": 1048, "стреляли": 1049, "болел": 1050, "болела": 1051, "слабым": 1052, "постараюсь": 1053, "написал": 1054, "купил": 1055, "купила": 1056, "проверю": 1057, "сделаю": 1058, "сяду": 1059, "руль": 1060, "уеду": 1061, "уйду": 1062, "стрелять": 1063, "начну": 1064, "напишу": 1065, "герой": 1066, "лжец": 1067, "беспорядок": 1068, "поэт": 1069, "работник": 1070, "брат": 1071, "близнец": 1072, "сестра": 1073, "напуган": 1074, "страшно": 1075, "лучше": 1076, "умна": 1077, "покупаю": 1078, "прямой": 1079, "знаменит": 1080, "знаменита": 1081, "известен": 1082, "известна": 1083, "жадный": 1084, "виновен": 1085, "виноват": 1086, "виновата": 1087, "виновна": 1088, "скромный": 1089, "голодный": 1090, "голоден": 1091, "голодная": 1092, "голодна": 1093, "кровати": 1094, "постели": 1095, "шучу": 1096, "одинока": 1097, "взрослый": 1098, "взрослая": 1099, "переезжаю": 1100, "нормальный": 1101, "плачу": 1102, "отдохнул": 1103, "напугана": 1104, "потрясена": 1105, "тощий": 1106, "хочется": 1107, "сонный": 1108, "такая": 1109, "строг": 1110, "сильная": 1111, "глупый": 1112, "глупая": 1113, "двенадцать": 1114, "уверен": 1115, "фома": 1116, "ли": 1117, "синий": 1118, "синяя": 1119, "синее": 1120, "любовь": 1121, "безопасно": 1122, "случается": 1123, "7": 1124, "важно": 1125, "имеет": 1126, "значение": 1127, "печально": 1128, "прошло": 1129, "сработает": 1130, "пари": 1131, "чистое": 1132, "пустой": 1133, "пустая": 1134, "пустое": 1135, "дёшево": 1136, "близко": 1137, "пуст": 1138, "пусто": 1139, "пуста": 1140, "зелёный": 1141, "зелёная": 1142, "компакт": 1143, "диск": 1144, "ночь": 1145, "безопаснее": 1146, "вода": 1147, "белая": 1148, "белый": 1149, "белое": 1150, "твои": 1151, "ваша": 1152, "ваши": 1153, "иисус": 1154, "ведите": 1155, "записи": 1156, "шуми": 1157, "потише": 1158, "город": 1159, "уезжай": 1160, "города": 1161, "уезжайте": 1162, "уходит": 1163, "умереть": 1164, "заплатить": 1165, "посмотреть": 1166, "посмотрю": 1167, "попробовать": 1168, "играть": 1169, "поиграем": 1170, "отдохнём": 1171, "споём": 1172, "поговорим": 1173, "взгляни": 1174, "взгляните": 1175, "туда": 1176, "боль": 1177, "продолжается": 1178, "мама": 1179, "комментариев": 1180, "никаких": 1181, "проблем": 1182, "никто": 1183, "подними": 1184, "поднимите": 1185, "поешь": 1186, "сыр": 1187, "милая": 1188, "заново": 1189, "спи": 1190, "спите": 1191, "рядом": 1192, "теряй": 1193, "стойте": 1194, "сторону": 1195, "хватит": 1196, "врать": 1197, "учись": 1198, "усердно": 1199, "автобусе": 1200, "делайте": 1201, "делай": 1202, "эти": 1203, "поговори": 1204, "говорите": 1205, "поговорите": 1206, "мальчик": 1207, "подойдёт": 1208, "спали": 1209, "проголосовали": 1210, "летит": 1211, "соглашается": 1212, "укусил": 1213, "позвал": 1214, "танцует": 1215, "пьёт": 1216, "водит": 1217, "потерпел": 1218, "имел": 1219, "успеха": 1220, "забыл": 1221, "подрался": 1222, "ртом": 1223, "странный": 1224, "промок": 1225, "головой": 1226, "увидел": 1227, "вздохнул": 1228, "курит": 1229, "храпит": 1230, "работал": 1231, "заплачет": 1232, "плакать": 1233, "умрёт": 1234, "заплатит": 1235, "лишён": 1236, "слуха": 1237, "ранен": 1238, "больше": 1239, "старайся": 1240, "включи": 1241, "включите": 1242, "погромче": 1243, "направо": 1244, "секундочку": 1245, "люди": 1246, "попытаться": 1247, "таки": 1248, "надеемся": 1249, "рассмеялись": 1250, "смеялись": 1251, "засмеялись": 1252, "потеряли": 1253, "должны": 1254, "увидели": 1255, "хотим": 1256, "получится": 1257, "поможем": 1258, "ждать": 1259, "подождём": 1260, "вернулись": 1261, "мальчики": 1262, "заняты": 1263, "закончили": 1264, "честны": 1265, "свободны": 1266, "опаздываем": 1267, "заблудились": 1268, "бедные": 1269, "богаты": 1270, "богатые": 1271, "больны": 1272, "день": 1273, "чему": 1274, "нового": 1275, "где": 1276, "кем": 1277, "беспокоиться": 1278, "дерево": 1279, "горит": 1280, "звонила": 1281, "звонили": 1282, "можешь": 1283, "можете": 1284, "промахнулся": 1285, "увидишь": 1286, "увидите": 1287, "забавный": 1288, "забавная": 1289, "странные": 1290, "странная": 1291, "старые": 1292, "грустная": 1293, "взяла": 1294, "тупой": 1295, "тупая": 1296, "готовы": 1297, "ума": 1298, "сошёл": 1299, "ненормальная": 1300, "ненормальный": 1301, "угодно": 1302, "дружелюбен": 1303, "пунктуален": 1304, "самим": 1305, "собой": 1306, "самой": 1307, "зови": 1308, "зовите": 1309, "начать": 1310, "приступить": 1311, "остановиться": 1312, "видно": 1313, "видишь": 1314, "видите": 1315, "умеете": 1316, "умеешь": 1317, "еще": 1318, "ближе": 1319, "свяжитесь": 1320, "помогло": 1321, "побежали": 1322, "говорю": 1323, "снова": 1324, "позже": 1325, "поёшь": 1326, "поёте": 1327, "работаешь": 1328, "своим": 1329, "делом": 1330, "смейтесь": 1331, "смейся": 1332, "стреляйте": 1333, "кричите": 1334, "курите": 1335, "беспокойся": 1336, "беспокойтесь": 1337, "монету": 1338, "очередь": 1339, "ум": 1340, "работе": 1341, "поищи": 1342, "выясни": 1343, "помощью": 1344, "пойди": 1345, "пойдите": 1346, "этой": 1347, "дороге": 1348, "дорогой": 1349, "пива": 1350, "встречались": 1351, "умеет": 1352, "нашел": 1353, "вино": 1354, "одинок": 1355, "нравлюсь": 1356, "любит": 1357, "уступил": 1358, "спит": 1359, "едет": 1360, "плачет": 1361, "притворяется": 1362, "ровесник": 1363, "сильный": 1364, "глуп": 1365, "эй": 1366, "сумку": 1367, "поживаете": 1368, "живёшь": 1369, "любопытно": 1370, "поехал": 1371, "поехала": 1372, "носом": 1373, "сети": 1374, "спросил": 1375, "спросила": 1376, "виню": 1377, "обвиняю": 1378, "сжёг": 1379, "танцевать": 1380, "сделать": 1381, "водить": 1382, "съесть": 1383, "сказать": 1384, "слеп": 1385, "поймал": 1386, "сознался": 1387, "признался": 1388, "мог": 1389, "могла": 1390, "часто": 1391, "ездила": 1392, "ходила": 1393, "согласилась": 1394, "ходу": 1395, "пил": 1396, "выкопал": 1397, "яму": 1398, "вырыл": 1399, "много": 1400, "хлеб": 1401, "фрукт": 1402, "потерянным": 1403, "нехорошо": 1404, "тошнит": 1405, "слабость": 1406, "страх": 1407, "почувствовала": 1408, "чувствовала": 1409, "уволил": 1410, "нашла": 1411, "скучно": 1412, "устроился": 1413, "напился": 1414, "оштрафовали": 1415, "повезло": 1416, "застряла": 1417, "взяли": 1418, "кошка": 1419, "кот": 1420, "сын": 1421, "пришлось": 1422, "надо": 1423, "кошек": 1424, "собак": 1425, "рыбу": 1426, "математику": 1427, "мышей": 1428, "молоко": 1429, "терпеть": 1430, "крыс": 1431, "ненавидел": 1432, "триста": 1433, "наличные": 1434, "еда": 1435, "новости": 1436, "услышал": 1437, "услышала": 1438, "слышал": 1439, "колебался": 1440, "нанял": 1441, "взял": 1442, "пиво": 1443, "цвет": 1444, "нравятся": 1445, "оба": 1446, "обе": 1447, "джаз": 1448, "рок": 1449, "нравился": 1450, "понравился": 1451, "живу": 1452, "лицо": 1453, "мэри": 1454, "говядину": 1455, "осень": 1456, "гольф": 1457, "детей": 1458, "суп": 1459, "любила": 1460, "любил": 1461, "имею": 1462, "виду": 1463, "скучал": 1464, "спрятаться": 1465, "катаюсь": 1466, "проспал": 1467, "налоги": 1468, "читаю": 1469, "губам": 1470, "выздоровел": 1471, "поправился": 1472, "спас": 1473, "спасла": 1474, "нло": 1475, "собаку": 1476, "пса": 1477, "мальчика": 1478, "продаю": 1479, "машины": 1480, "запах": 1481, "изо": 1482, "всех": 1483, "сил": 1484, "благодарю": 1485, "доверяю": 1486, "яйца": 1487, "свой": 1488, "супа": 1489, "сердит": 1490, "скучала": 1491, "уволили": 1492, "наняли": 1493, "раздражён": 1494, "везло": 1495, "лгал": 1496, "тронут": 1497, "наивна": 1498, "наивен": 1499, "голым": 1500, "уставшим": 1501, "ошибся": 1502, "ошибался": 1503, "вымыл": 1504, "помыл": 1505, "спрашивать": 1506, "лгать": 1507, "попросил": 1508, "попросила": 1509, "присоединюсь": 1510, "куплю": 1511, "съем": 1512, "починю": 1513, "возьму": 1514, "справлюсь": 1515, "кричать": 1516, "использовать": 1517, "семнадцать": 1518, "ребёнок": 1519, "неудачник": 1520, "медсестра": 1521, "пилот": 1522, "женщина": 1523, "усыновили": 1524, "удочерили": 1525, "стыдно": 1526, "озадачен": 1527, "счастливый": 1528, "трус": 1529, "готовлю": 1530, "танцую": 1531, "диете": 1532, "сижу": 1533, "веду": 1534, "пост": 1535, "ярости": 1536, "бешенстве": 1537, "тюрьме": 1538, "влюблён": 1539, "влюблена": 1540, "влюблен": 1541, "испытываю": 1542, "ревную": 1543, "нервный": 1544, "уезжаю": 1545, "замужем": 1546, "нервничаю": 1547, "дура": 1548, "вовсе": 1549, "дежурстве": 1550, "вещи": 1551, "терпеливый": 1552, "популярен": 1553, "популярна": 1554, "замешательстве": 1555, "пенсии": 1556, "отставке": 1557, "эгоист": 1558, "потрясён": 1559, "шоке": 1560, "шокирован": 1561, "искренне": 1562, "особенный": 1563, "голоду": 1564, "остаюсь": 1565, "невероятно": 1566, "большие": 1567, "проблемы": 1568, "разговариваю": 1569, "главный": 1570, "—": 1571, "закон": 1572, "пить": 1573, "несчастна": 1574, "несчастен": 1575, "несчастлив": 1576, "невезучий": 1577, "наверху": 1578, "следующая": 1579, "бесполезен": 1580, "жду": 1581, "беспокоюсь": 1582, "волнуюсь": 1583, "обеспокоена": 1584, "обеспокоен": 1585, "ранена": 1586, "провалился": 1587, "поранился": 1588, "своем": 1589, "уме": 1590, "чёрный": 1591, "чёрная": 1592, "чёрное": 1593, "дешёвый": 1594, "грязное": 1595, "грязный": 1596, "грязная": 1597, "смертельно": 1598, "законно": 1599, "вкусно": 1600, "ветрено": 1601, "ветер": 1602, "стоило": 1603, "стоил": 1604, "стоила": 1605, "случилось": 1606, "туман": 1607, "болеть": 1608, "возможно": 1609, "пойдет": 1610, "вероятно": 1611, "устраивает": 1612, "подходит": 1613, "цвета": 1614, "правдой": 1615, "50": 1616, "иен": 1617, "пятьдесят": 1618, "французский": 1619, "сегодня": 1620, "понедельник": 1621, "свидание": 1622, "кукла": 1623, "факт": 1624, "подделка": 1625, "рыба": 1626, "подарок": 1627, "шутка": 1628, "правило": 1629, "знак": 1630, "песня": 1631, "ловушка": 1632, "недостаток": 1633, "сломано": 1634, "сломан": 1635, "сломана": 1636, "прохладно": 1637, "облачно": 1638, "заперта": 1639, "автобус": 1640, "яд": 1641, "секрет": 1642, "наступила": 1643, "весна": 1644, "глупо": 1645, "срочно": 1646, "теплее": 1647, "попытки": 1648, "выйти": 1649, "попробует": 1650, "знать": 1651, "сообщите": 1652, "взглянуть": 1653, "поплавать": 1654, "начнём": 1655, "сделаем": 1656, "выпьем": 1657, "зайдём": 1658, "уйдём": 1659, "устроим": 1660, "праздник": 1661, "учиться": 1662, "заниматься": 1663, "сторонам": 1664, "список": 1665, "желание": 1666, "благодарен": 1667, "запомни": 1668, "запомните": 1669, "деньги": 1670, "денег": 1671, "собака": 1672, "подбросить": 1673, "значит": 1674, "карту": 1675, "дату": 1676, "забери": 1677, "растения": 1678, "растут": 1679, "спой": 1680, "положи": 1681, "положите": 1682, "поставь": 1683, "откройте": 1684, "укусила": 1685, "выключи": 1686, "слёзы": 1687, "пытаться": 1688, "вора": 1689, "прими": 1690, "ванну": 1691, "бери": 1692, "берите": 1693, "меры": 1694, "примите": 1695, "автомобиль": 1696, "медленнее": 1697, "чаю": 1698, "даром": 1699, "такова": 1700, "принадлежит": 1701, "разумно": 1702, "позвонили": 1703, "танцевали": 1704, "обнялись": 1705, "поцеловались": 1706, "поцеловали": 1707, "могут": 1708, "ждали": 1709, "шли": 1710, "плохие": 1711, "новые": 1712, "красные": 1713, "подумай": 1714, "подумайте": 1715, "слушает": 1716, "прибыл": 1717, "приехал": 1718, "покраснел": 1719, "изменился": 1720, "обманул": 1721, "списывал": 1722, "хлопнул": 1723, "решил": 1724, "действительно": 1725, "утонул": 1726, "обидел": 1727, "добр": 1728, "бледный": 1729, "колени": 1730, "стал": 1731, "бросил": 1732, "оставил": 1733, "отказался": 1734, "ушел": 1735, "«": 1736, "»": 1737, "виделся": 1738, "выстрелил": 1739, "учит": 1740, "преподаёт": 1741, "рассказал": 1742, "грустным": 1743, "застенчивым": 1744, "позвонит": 1745, "придёт": 1746, "поможет": 1747, "узнает": 1748, "проиграет": 1749, "останется": 1750, "подождёт": 1751, "злится": 1752, "скучает": 1753, "жестокий": 1754, "жесток": 1755, "умирает": 1756, "старше": 1757, "ошибается": 1758, "отдохнуть": 1759, "постарайтесь": 1760, "выключите": 1761, "разбуди": 1762, "разбудите": 1763, "буди": 1764, "будите": 1765, "война": 1766, "зло": 1767, "поём": 1768, "работаем": 1769, "ели": 1770, "расстались": 1771, "слышно": 1772, "встретиться": 1773, "умеем": 1774, "поговорить": 1775, "разговаривать": 1776, "сможем": 1777, "нашли": 1778, "ненавидим": 1779, "скучаем": 1780, "действовать": 1781, "обещали": 1782, "сели": 1783, "украли": 1784, "выжили": 1785, "думаем": 1786, "вышли": 1787, "торопиться": 1788, "спешить": 1789, "уедем": 1790, "одни": 1791, "надоело": 1792, "сумасшедшие": 1793, "правы": 1794, "спасены": 1795, "умны": 1796, "сожалеем": 1797, "застряли": 1798, "устали": 1799, "близнецы": 1800, "расстроены": 1801, "молоды": 1802, "молодые": 1803, "поели": 1804, "дыра": 1805, "потеря": 1806, "бардак": 1807, "горе": 1808, "команда": 1809, "такое": 1810, "делать": 1811, "потом": 1812, "чём": 1813, "нарисовал": 1814, "чьё": 1815, "чей": 1816, "чья": 1817, "пойдёшь": 1818, "пойдёте": 1819, "поедешь": 1820, "поедете": 1821, "тонет": 1822, "сознание": 1823, "потеряла": 1824, "знаешь": 1825, "знаете": 1826, "сесть": 1827, "использовал": 1828, "использовали": 1829, "разбудил": 1830, "разбудили": 1831, "милый": 1832, "симпатичная": 1833, "симпатичные": 1834, "хорошие": 1835, "опоздали": 1836, "следующие": 1837, "грубый": 1838, "больной": 1839, "мудрый": 1840, "то": 1841, "судно": 1842, "корабль": 1843, "приглашён": 1844, "приглашена": 1845, "пригласили": 1846, "замёрзли": 1847, "ранены": 1848, "вами": 1849, "своём": 1850, "болеешь": 1851, "уверены": 1852, "высокие": 1853, "нашим": 1854, "кровь": 1855, "яйцо": 1856, "приводи": 1857, "шляпу": 1858, "перезвони": 1859, "перезвоните": 1860, "вызови": 1861, "фбр": 1862, "вызовите": 1863, "закончить": 1864, "завершить": 1865, "воспользоваться": 1866, "плыть": 1867, "ходить": 1868, "слышать": 1869, "слышишь": 1870, "слышите": 1871, "любое": 1872, "немедленно": 1873, "присоединиться": 1874, "могли": 1875, "присесть": 1876, "десяти": 1877, "папа": 1878, "разрешил": 1879, "помогал": 1880, "возражал": 1881, "пел": 1882, "голосовал": 1883, "помогали": 1884, "подписал": 1885, "поставил": 1886, "подписали": 1887, "пели": 1888, "голосовали": 1889, "выгляжу": 1890, "любом": 1891, "осторожно": 1892, "знают": 1893, "танцуешь": 1894, "пьёте": 1895, "пьёшь": 1896, "куришь": 1897, "болит": 1898, "разве": 1899, "заметно": 1900, "злись": 1901, "злитесь": 1902, "стесняйтесь": 1903, "этому": 1904, "покупай": 1905, "забывай": 1906, "забывайте": 1907, "осторожнее": 1908, "бросайте": 1909, "оружие": 1910, "бойся": 1911, "или": 1912, "кошку": 1913, "кота": 1914, "врачом": 1915, "достань": 1916, "ружьё": 1917, "книгу": 1918, "класс": 1919, "иметь": 1920, "сам": 1921, "привидения": 1922, "существуют": 1923, "отдай": 1924, "верни": 1925, "отдайте": 1926, "верните": 1927, "половину": 1928, "банк": 1929, "школу": 1930, "вечер": 1931, "утром": 1932, "доброе": 1933, "утро": 1934, "руку": 1935, "взрослым": 1936, "другой": 1937, "другую": 1938, "другое": 1939, "имейте": 1940, "избегает": 1941, "отрицал": 1942, "рассердился": 1943, "машина": 1944, "пёс": 1945, "ненавидит": 1946, "ест": 1947, "принимает": 1948, "пищу": 1949, "пнул": 1950, "отпустил": 1951, "нуждается": 1952, "выглядит": 1953, "кажется": 1954, "преуспел": 1955, "исполнилось": 1956, "шестнадцать": 1957, "хочет": 1958, "великолепен": 1959, "ревнует": 1960, "женат": 1961, "девчонки": 1962, "ручка": 1963, "честность": 1964, "позволяете": 1965, "смеешь": 1966, "романтично": 1967, "школа": 1968, "восхищаюсь": 1969, "почти": 1970, "чуть": 1971, "всегда": 1972, "узнать": 1973, "боли": 1974, "извинился": 1975, "яблоки": 1976, "ела": 1977, "верю": 1978, "911": 1979, "звал": 1980, "исправить": 1981, "починить": 1982, "уладить": 1983, "справиться": 1984, "рисовать": 1985, "ничем": 1986, "порезался": 1987, "заслуживаю": 1988, "набрал": 1989, "спрашивал": 1990, "платил": 1991, "очень": 1992, "возможное": 1993, "встречаюсь": 1994, "курсе": 1995, "возражаю": 1996, "пою": 1997, "пью": 1998, "счастливым": 1999, "счастливой": 2000, "повезёт": 2001, "усталым": 2002, "молодым": 2003, "хожу": 2004, "попросили": 2005, "документы": 2006, "пойман": 2007, "поймали": 2008, "подошёл": 2009, "проголодался": 2010, "ограбили": 2011, "сомнения": 2012, "шахматы": 2013, "оперу": 2014, "правила": 2015, "пистолет": 2016, "ключ": 2017, "карта": 2018, "планы": 2019, "доказательство": 2020, "музыку": 2021, "помогала": 2022, "обняла": 2023, "обнял": 2024, "держу": 2025, "убила": 2026, "поцеловала": 2027, "способ": 2028, "позволил": 2029, "конфеты": 2030, "фрукты": 2031, "игры": 2032, "девушек": 2033, "девушки": 2034, "мёд": 2035, "пиццу": 2036, "пицца": 2037, "сахар": 2038, "женщин": 2039, "женщины": 2040, "книги": 2041, "перец": 2042, "горький": 2043, "шутки": 2044, "поездки": 2045, "заключил": 2046, "планов": 2047, "девушкой": 2048, "девушку": 2049, "хватало": 2050, "должна": 2051, "сумка": 2052, "такси": 2053, "шляпа": 2054, "чтобы": 2055, "вздремнуть": 2056, "деньгах": 2057, "доказательства": 2058, "сон": 2059, "нуждался": 2060, "вообще": 2061, "согласия": 2062, "играю": 2063, "пианино": 2064, "редко": 2065, "читал": 2066, "переписал": 2067, "напугал": 2068, "льва": 2069, "розу": 2070, "звезду": 2071, "туфли": 2072, "обувь": 2073, "устроил": 2074, "ловушку": 2075, "сочувствую": 2076, "преподаю": 2077, "думал": 2078, "подумал": 2079, "рисковал": 2080, "старался": 2081, "факты": 2082, "предупредил": 2083, "предупреждал": 2084, "дураком": 2085, "боялся": 2086, "боялась": 2087, "прятался": 2088, "шутил": 2089, "хотелось": 2090, "сильным": 2091, "силён": 2092, "сильной": 2093, "сильна": 2094, "глупым": 2095, "глупа": 2096, "несправедлив": 2097, "смотрел": 2098, "смотрела": 2099, "ношу": 2100, "парик": 2101, "дважды": 2102, "раза": 2103, "сражаться": 2104, "драться": 2105, "бороться": 2106, "скажу": 2107, "носил": 2108, "написала": 2109, "попрошу": 2110, "вернусь": 2111, "хорошим": 2112, "хорошей": 2113, "опоздаю": 2114, "следующим": 2115, "следующей": 2116, "зайду": 2117, "объясню": 2118, "найду": 2119, "схожу": 2120, "льдом": 2121, "открою": 2122, "прочту": 2123, "риск": 2124, "увижусь": 2125, "увижу": 2126, "подпишу": 2127, "суд": 2128, "беру": 2129, "%": 2130, "девяносто": 2131, "процентов": 2132, "канадец": 2133, "канадка": 2134, "бывшая": 2135, "девушка": 2136, "помощник": 2137, "клиент": 2138, "танцор": 2139, "врач": 2140, "отец": 2141, "друг": 2142, "гений": 2143, "охотник": 2144, "адвокат": 2145, "член": 2146, "священник": 2147, "певец": 2148, "певица": 2149, "курю": 2150, "официант": 2151, "писатель": 2152, "зависимость": 2153, "весь": 2154, "внимание": 2155, "вся": 2156, "актёр": 2157, "агент": 2158, "кровью": 2159, "течёт": 2160, "идет": 2161, "смущён": 2162, "личность": 2163, "разведён": 2164, "разводе": 2165, "пропал": 2166, "ждут": 2167, "верный": 2168, "голода": 2169, "признателен": 2170, "бездомный": 2171, "дому": 2172, "ужасен": 2173, "ужасна": 2174, "похмелье": 2175, "сильно": 2176, "пробке": 2177, "невиновна": 2178, "замешан": 2179, "ангел": 2180, "святой": 2181, "закончила": 2182, "пострадал": 2183, "ленив": 2184, "покончил": 2185, "службе": 2186, "при": 2187, "оскорблён": 2188, "отпуске": 2189, "беременна": 2190, "доверия": 2191, "выхожу": 2192, "покупки": 2193, "горд": 2194, "общительный": 2195, "лёг": 2196, "сильнее": 2197, "упрямый": 2198, "занимаюсь": 2199, "лучший": 2200, "лучшая": 2201, "начальник": 2202, "начальница": 2203, "тринадцать": 2204, "взволнован": 2205, "взволнована": 2206, "щекотки": 2207, "винить": 2208, "ровесники": 2209, "столько": 2210, "сколько": 2211, "твоего": 2212, "возраста": 2213, "вашего": 2214, "изменилась": 2215, "проверил": 2216, "принял": 2217, "решение": 2218, "приняла": 2219, "выбрал": 2220, "выбрала": 2221, "решила": 2222, "выбор": 2223, "прочёл": 2224, "крепкий": 2225, "железо": 2226, "местный": 2227, "уснул": 2228, "разбито": 2229, "рак": 2230, "достаточно": 2231, "началось": 2232, "книга": 2233, "действительности": 2234, "небольшой": 2235, "небольшая": 2236, "небольшое": 2237, "должно": 2238, "напугало": 2239, "пугает": 2240, "заняло": 2241, "принадлежало": 2242, "ложь": 2243, "жестоко": 2244, "нём": 2245, "шумно": 2246, "тихим": 2247, "рискованно": 2248, "неправильно": 2249, "случится": 2250, "произойдёт": 2251, "слухи": 2252, "ложиться": 2253, "сложно": 2254, "незаконно": 2255, "неплохо": 2256, "всего": 2257, "лишь": 2258, "идеально": 2259, "самый": 2260, "тяжело": 2261, "громко": 2262, "самоубийство": 2263, "конец": 2264, "необычно": 2265, "бесполезно": 2266, "через": 2267, "копать": 2268, "смотреть": 2269, "читай": 2270, "читайте": 2271, "улыбаться": 2272, "писать": 2273, "приходит": 2274, "сообщи": 2275, "споёт": 2276, "скажет": 2277, "покое": 2278, "угадать": 2279, "поспать": 2280, "подумать": 2281, "купим": 2282, "выйдем": 2283, "сходим": 2284, "хороша": 2285, "коротка": 2286, "угадай": 2287, "вошла": 2288, "мари": 2289, "математика": 2290, "разрешила": 2291, "рука": 2292, "болят": 2293, "уши": 2294, "ноги": 2295, "нога": 2296, "возражений": 2297, "всем": 2298, "наплевать": 2299, "никого": 2300, "заботит": 2301, "пей": 2302, "пейте": 2303, "коробку": 2304, "ящик": 2305, "наши": 2306, "встретились": 2307, "побыстрее": 2308, "открыть": 2309, "перерыв": 2310, "закончился": 2311, "неё": 2312, "молода": 2313, "красивая": 2314, "ненадолго": 2315, "спорить": 2316, "снимать": 2317, "бросай": 2318, "курить": 2319, "пялиться": 2320, "орать": 2321, "сними": 2322, "снимите": 2323, "голову": 2324, "отвези": 2325, "отвезите": 2326, "пальто": 2327, "пиджак": 2328, "годится": 2329, "пройдёт": 2330, "безумие": 2331, "великолепно": 2332, "неверно": 2333, "те": 2334, "двое": 2335, "вошли": 2336, "аварию": 2337, "сбежали": 2338, "сдались": 2339, "ненавидят": 2340, "помогают": 2341, "знали": 2342, "знакомы": 2343, "нуждаются": 2344, "во": 2345, "отказались": 2346, "остановились": 2347, "придут": 2348, "выйдет": 2349, "узнают": 2350, "будут": 2351, "голубые": 2352, "холодные": 2353, "милые": 2354, "мертвы": 2355, "умерли": 2356, "дети": 2357, "слабые": 2358, "золото": 2359, "отвратительно": 2360, "ответил": 2361, "одобрил": 2362, "добрался": 2363, "заплатили": 2364, "настоял": 2365, "полицейский": 2366, "свинья": 2367, "шпион": 2368, "тяжёлый": 2369, "бывший": 2370, "показывают": 2371, "телевизору": 2372, "застрял": 2373, "машу": 2374, "вроде": 2375, "украл": 2376, "исчез": 2377, "последним": 2378, "опаздывал": 2379, "бедным": 2380, "богатым": 2381, "победит": 2382, "выиграет": 2383, "боится": 2384, "кричит": 2385, "знаменитый": 2386, "шутит": 2387, "вежлив": 2388, "катается": 2389, "попытайся": 2390, "тот": 2391, "ту": 2392, "того": 2393, "торт": 2394, "пирог": 2395, "эту": 2396, "сосредоточиться": 2397, "расслабиться": 2398, "улыбнуться": 2399, "используй": 2400, "снаружи": 2401, "хочешь": 2402, "выпить": 2403, "смешно": 2404, "помой": 2405, "помойте": 2406, "плакали": 2407, "делаем": 2408, "свои": 2409, "извинения": 2410, "проверить": 2411, "уехать": 2412, "пообедали": 2413, "надежда": 2414, "место": 2415, "слышали": 2416, "приняли": 2417, "живём": 2418, "посмотрели": 2419, "любили": 2420, "доверяем": 2421, "присутствовать": 2422, "умрём": 2423, "взрослые": 2424, "боимся": 2425, "находимся": 2426, "состоянии": 2427, "войны": 2428, "закрыты": 2429, "встречаемся": 2430, "голодные": 2431, "переезжаем": 2432, "напуганы": 2433, "сильны": 2434, "пожаловать": 2435, "идея": 2436, "мысль": 2437, "такие": 2438, "приходил": 2439, "причинил": 2440, "вред": 2441, "платит": 2442, "послал": 2443, "фому": 2444, "прислал": 2445, "платить": 2446, "обоих": 2447, "обеих": 2448, "благодарить": 2449, "удачи": 2450, "чернилами": 2451, "годы": 2452, "прошли": 2453, "нельзя": 2454, "ехать": 2455, "починили": 2456, "делаешь": 2457, "выглядишь": 2458, "выглядите": 2459, "обещала": 2460, "спасли": 2461, "какие": 2462, "грустные": 2463, "умрёшь": 2464, "умрёте": 2465, "сделаете": 2466, "сделаешь": 2467, "грязные": 2468, "пьяны": 2469, "пьяные": 2470, "уволены": 2471, "дураки": 2472, "лжёте": 2473, "врёшь": 2474, "врёте": 2475, "маленькие": 2476, "умён": 2477, "жёсткий": 2478, "ошибаешься": 2479, "вырос": 2480, "выросла": 2481, "сбила": 2482, "добавь": 2483, "соли": 2484, "добавьте": 2485, "ничто": 2486, "талант": 2487, "талантлив": 2488, "вопросы": 2489, "живы": 2490, "сердишься": 2491, "злишься": 2492, "спишь": 2493, "слепые": 2494, "сошли": 2495, "идёшь": 2496, "идёте": 2497, "едешь": 2498, "едете": 2499, "счастливы": 2500, "лжёшь": 2501, "мальчиком": 2502, "обед": 2503, "тело": 2504, "купите": 2505, "игрушек": 2506, "купи": 2507, "врача": 2508, "доктора": 2509, "охрану": 2510, "полицейских": 2511, "спросить": 2512, "обнять": 2513, "оставить": 2514, "взять": 2515, "сможет": 2516, "вести": 2517, "увидеть": 2518, "видеть": 2519, "коньках": 2520, "счёт": 2521, "закрой": 2522, "закройте": 2523, "завтра": 2524, "уровень": 2525, "падает": 2526, "делал": 2527, "улыбался": 2528, "речь": 2529, "занимались": 2530, "просил": 2531, "кошки": 2532, "сны": 2533, "обязательно": 2534, "рыбы": 2535, "спят": 2536, "одолжение": 2537, "посуду": 2538, "понимаете": 2539, "понимаешь": 2540, "поёт": 2541, "умеют": 2542, "долго": 2543, "таким": 2544, "шанс": 2545, "звони": 2546, "звоните": 2547, "сдавайся": 2548, "ненавидеть": 2549, "ненависть": 2550, "вверх": 2551, "круг": 2552, "даже": 2553, "умирают": 2554, "выигрывает": 2555, "каждый": 2556, "стоят": 2557, "птицу": 2558, "заполните": 2559, "часы": 2560, "цветы": 2561, "ключи": 2562, "несколько": 2563, "кофе": 2564, "господь": 2565, "здоровы": 2566, "верёвку": 2567, "угадайте": 2568, "передай": 2569, "передайте": 2570, "крепче": 2571, "первым": 2572, "изменил": 2573, "выращивает": 2574, "блог": 2575, "простудился": 2576, "простуда": 2577, "держит": 2578, "носит": 2579, "брекеты": 2580, "обратил": 2581, "проигнорировал": 2582, "обращал": 2583, "читает": 2584, "убил": 2585, "поцеловал": 2586, "вид": 2587, "бледным": 2588, "обожает": 2589, "игрушки": 2590, "заставил": 2591, "говорит": 2592, "неправду": 2593, "продаёт": 2594, "автомобили": 2595, "торгует": 2596, "занимается": 2597, "автомобилей": 2598, "машин": 2599, "старается": 2600, "токио": 2601, "невиновен": 2602, "сознания": 2603, "учится": 2604, "10": 2605, "копия": 2606, "шла": 2607, "носа": 2608, "дверь": 2609, "линии": 2610, "насчет": 2611, "насчёт": 2612, "красиво": 2613, "велик": 2614, "дотуда": 2615, "погибло": 2616, "каким": 2617, "чудесно": 2618, "поторопись": 2619, "принимаю": 2620, "действовал": 2621, "одиночку": 2622, "добавил": 2623, "воды": 2624, "восхищался": 2625, "американец": 2626, "японец": 2627, "париже": 2628, "учусь": 2629, "та": 2630, "пончик": 2631, "съела": 2632, "испёк": 2633, "испекла": 2634, "разбогател": 2635, "родом": 2636, "этих": 2637, "мест": 2638, "занял": 2639, "одолжил": 2640, "машине": 2641, "купить": 2642, "объяснить": 2643, "прочесть": 2644, "выжить": 2645, "продолжать": 2646, "уснуть": 2647, "стоять": 2648, "смог": 2649, "заплакал": 2650, "прогулял": 2651, "уроки": 2652, "заслужил": 2653, "часть": 2654, "плевать": 2655, "прошёл": 2656, "пела": 2657, "выпил": 2658, "сок": 2659, "мечтаю": 2660, "покер": 2661, "покормил": 2662, "виноватым": 2663, "одиноко": 2664, "заснул": 2665, "уснула": 2666, "наконец": 2667, "запрещаю": 2668, "простил": 2669, "прощаю": 2670, "полностью": 2671, "подарили": 2672, "щенка": 2673, "женился": 2674, "нервным": 2675, "грипп": 2676, "подозревал": 2677, "приходилось": 2678, "язык": 2679, "проигрывать": 2680, "переезжать": 2681, "сама": 2682, "лук": 2683, "футбол": 2684, "спорт": 2685, "зиму": 2686, "бомба": 2687, "простужен": 2688, "дом": 2689, "план": 2690, "кольцо": 2691, "виза": 2692, "жена": 2693, "голоса": 2694, "молчал": 2695, "молчание": 2696, "бостон": 2697, "французски": 2698, "людей": 2699, "записку": 2700, "дала": 2701, "виноград": 2702, "хоккей": 2703, "лошадей": 2704, "кино": 2705, "пони": 2706, "красную": 2707, "шить": 2708, "ложки": 2709, "весну": 2710, "сладкое": 2711, "теннис": 2712, "поезда": 2713, "жёлтый": 2714, "поблизости": 2715, "неподалёку": 2716, "жил": 2717, "жила": 2718, "вниз": 2719, "папу": 2720, "отца": 2721, "своего": 2722, "маму": 2723, "сына": 2724, "лето": 2725, "копию": 2726, "сделку": 2727, "соглашение": 2728, "сложил": 2729, "пальцы": 2730, "сжал": 2731, "составил": 2732, "приготовила": 2733, "сварил": 2734, "ужин": 2735, "упасть": 2736, "потерять": 2737, "бостону": 2738, "бостона": 2739, "своему": 2740, "своей": 2741, "кошке": 2742, "маме": 2743, "отремонтировать": 2744, "отказать": 2745, "сопротивляться": 2746, "дать": 2747, "душ": 2748, "кредит": 2749, "отдых": 2750, "комната": 2751, "неделя": 2752, "совет": 2753, "понадобилась": 2754, "владелец": 2755, "лошади": 2756, "владею": 2757, "штраф": 2758, "скрипке": 2759, "играл": 2760, "предпочитаю": 2761, "работы": 2762, "выбежал": 2763, "наружу": 2764, "уважаю": 2765, "песню": 2766, "драку": 2767, "мышь": 2768, "самолет": 2769, "самолёт": 2770, "змею": 2771, "увидела": 2772, "поддерживаю": 2773, "свет": 2774, "медведя": 2775, "дыма": 2776, "продал": 2777, "продала": 2778, "поблагодарил": 2779, "шутку": 2780, "рассказала": 2781, "анекдот": 2782, "ведь": 2783, "прогулку": 2784, "дотронулся": 2785, "перехитрил": 2786, "попыталась": 2787, "доверял": 2788, "доверяла": 2789, "навестил": 2790, "вызвался": 2791, "добровольцем": 2792, "кружку": 2793, "бокал": 2794, "лодку": 2795, "бассейн": 2796, "хотел": 2797, "сбит": 2798, "толку": 2799, "осторожным": 2800, "осторожной": 2801, "поражён": 2802, "выбрали": 2803, "ревновал": 2804, "нервничал": 2805, "улице": 2806, "читала": 2807, "хотела": 2808, "работала": 2809, "беспокоился": 2810, "беспокоилась": 2811, "наблюдал": 2812, "отправился": 2813, "поход": 2814, "зашёл": 2815, "слушать": 2816, "если": 2817, "мнения": 2818, "смеяться": 2819, "уходить": 2820, "пишу": 2821, "стихи": 2822, "песни": 2823, "позволю": 2824, "разрешу": 2825, "одиноким": 2826, "одинокой": 2827, "позову": 2828, "поем": 2829, "получу": 2830, "некоторое": 2831, "некоторые": 2832, "некоторых": 2833, "первой": 2834, "помогать": 2835, "убью": 2836, "приготовлю": 2837, "встречу": 2838, "встречусь": 2839, "скучать": 2840, "хватать": 2841, "покажу": 2842, "заберу": 2843, "отвезу": 2844, "отведу": 2845, "расскажу": 2846, "присмотрю": 2847, "девочка": 2848, "зубной": 2849, "пациент": 2850, "солдат": 2851, "студент": 2852, "студентка": 2853, "подозреваемый": 2854, "учитель": 2855, "учительница": 2856, "турист": 2857, "свидетель": 2858, "совсем": 2859, "амбициозен": 2860, "художник": 2861, "внимателен": 2862, "языка": 2863, "двух": 2864, "языках": 2865, "заинтересован": 2866, "удовлетворён": 2867, "депрессии": 2868, "другая": 2869, "внизу": 2870, "характер": 2871, "подготовлен": 2872, "своё": 2873, "свое": 2874, "забывчив": 2875, "собираюсь": 2876, "мам": 2877, "ужасе": 2878, "нетерпелив": 2879, "важный": 2880, "важная": 2881, "важен": 2882, "важна": 2883, "впечатлён": 2884, "бостоне": 2885, "ответственный": 2886, "опасности": 2887, "школе": 2888, "заинтригован": 2889, "слушаю": 2890, "специалист": 2891, "эксперт": 2892, "горжусь": 2893, "выходной": 2894, "парализован": 2895, "берегу": 2896, "удивлён": 2897, "удивлена": 2898, "удивлен": 2899, "тренер": 2900, "хозяин": 2901, "уставшая": 2902, "перепил": 2903, "голосовать": 2904, "платят": 2905, "своя": 2906, "смотрит": 2907, "болезненно": 2908, "правильно": 2909, "солнце": 2910, "взошло": 2911, "становится": 2912, "хуже": 2913, "нелегко": 2914, "могло": 2915, "займёт": 2916, "требует": 2917, "времени": 2918, "обман": 2919, "игра": 2920, "хватило": 2921, "полезно": 2922, "открывается": 2923, "часа": 2924, "дня": 2925, "двадцать": 2926, "ноль": 2927, "вечера": 2928, "суббота": 2929, "облегчение": 2930, "тайна": 2931, "приказ": 2932, "раздражает": 2933, "бизнес": 2934, "безнадёжно": 2935, "полночь": 2936, "лошадь": 2937, "нечестно": 2938, "занято": 2939, "официально": 2940, "необязательно": 2941, "обязанность": 2942, "прошлый": 2943, "век": 2944, "кончено": 2945, "личное": 2946, "нелепо": 2947, "высоко": 2948, "маловероятно": 2949, "решать": 2950, "зависит": 2951, "стоит": 2952, "минутку": 2953, "связи": 2954, "сразу": 2955, "сделает": 2956, "ведёт": 2957, "уезжает": 2958, "оставим": 2959, "возьмём": 2960, "сдаваться": 2961, "вернёмся": 2962, "надеяться": 2963, "продолжим": 2964, "откроем": 2965, "прекрасна": 2966, "несправедлива": 2967, "ворота": 2968, "сейф": 2969, "удача": 2970, "слепа": 2971, "предложение": 2972, "увидеться": 2973, "мяса": 2974, "мало": 2975, "спина": 2976, "красного": 2977, "колено": 2978, "шея": 2979, "телефон": 2980, "движения": 2981, "окно": 2982, "калитку": 2983, "дороги": 2984, "моей": 2985, "соль": 2986, "меняются": 2987, "число": 2988, "любую": 2989, "вслух": 2990, "прочитайте": 2991, "прочитай": 2992, "звонок": 2993, "кости": 2994, "россия": 2995, "комнату": 2996, "встретимся": 2997, "отправь": 2998, "пришлите": 2999, "пришли": 3000, "последней": 3001, "бросила": 3002, "родила": 3003, "близнецов": 3004, "родились": 3005, "модель": 3006, "моём": 3007, "вкусе": 3008, "​": 3009, "чётко": 3010, "вместе": 3011, "брось": 3012, "мечтать": 3013, "прекратить": 3014, "бой": 3015, "азартные": 3016, "шутить": 3017, "волноваться": 3018, "порядок": 3019, "бывает": 3020, "всякое": 3021, "хотите": 3022, "симптомы": 3023, "печенье": 3024, "слова": 3025, "вкус": 3026, "сработать": 3027, "моим": 3028, "мое": 3029, "лодка": 3030, "похоже": 3031, "прозвенел": 3032, "зазвонил": 3033, "чашка": 3034, "девочки": 3035, "закончилась": 3036, "погибли": 3037, "отменили": 3038, "обнаружили": 3039, "ружья": 3040, "пройти": 3041, "доверяют": 3042, "мокрые": 3043, "сделают": 3044, "чистые": 3045, "идут": 3046, "едут": 3047, "зелёные": 3048, "врут": 3049, "лгут": 3050, "умные": 3051, "неправы": 3052, "ошибаются": 3053, "меняется": 3054, "япония": 3055, "слов": 3056, "хорошее": 3057, "эта": 3058, "шнурки": 3059, "пообедал": 3060, "обвиняет": 3061, "делает": 3062, "заработал": 3063, "пристально": 3064, "рассматривал": 3065, "окончил": 3066, "университет": 3067, "корова": 3068, "овцы": 3069, "младенец": 3070, "повар": 3071, "дурак": 3072, "границей": 3073, "отсутствует": 3074, "скучный": 3075, "покупает": 3076, "прячется": 3077, "обычный": 3078, "простой": 3079, "присоединился": 3080, "покинул": 3081, "впустил": 3082, "понравилась": 3083, "понравились": 3084, "надежду": 3085, "заплакать": 3086, 